<template>
  <div class="contact">
    <div class="main-container">
      <h1 class="title">行业动态</h1>
      <div class="content">
        <div class="content-left">
          <h3>一、店招门头的重要性</h3>
          <p>
            为什么说必须要重视门头店铺招牌？假如把店铺拟人化，门头就是一个人的外在，好坏成败就在这一瞬间，这是别人对你的接触第一点。
            按照一般人的逻辑就是你外表不好看了可能就没有想要了解的想法了。所以一定必须要重视门头店铺招牌，小编整理下面几点供大家参考：
          </p>
          <p>
            1、拥有自己的品牌印象，增加回头率：
          </p>
          <p>
            大多数的店铺经营内容都是有限的，主要的客源可能就是来自周围小区或者办公楼等。最好是店铺个性化，有自己独特的经营内容，抓住周围顾客的同时也能带动顾客的朋友来。这样就大大增加的回头率，从而达到店铺的盈利。
          </p>
          <p>
            2、品牌店铺招牌风格设计：
          </p>
          <p>
            首先要确认适合自己品牌店铺风格的招牌，也需要考虑所在地的环境，是那种风格的。在结合自己店铺的风格最终确定设计稿。
          </p>
          <p>
            3、店铺招牌的制作方向：
          </p>
          <p>
            ①字体大小的设计，<br>②材质的选择，<br>③发光与否，<br>④字体颜色的选择等等因素都是要考虑进来的。
          </p>
        </div>
        <div class="content-mid">
          <h3>二、广告宣传的重要性</h3>
          <p>
            如今，市场竞争日益激烈，“酒香也怕巷子深”要靠广告敲开门。广告宣传是企业在营销过程中的一个重要的环节，是向消费者推荐自己的不可或缺的模式，在传递经济信息方面，是最迅速、最节省、最有效的手段之一。
          </p>
          <p>
            “怕上火，喝王老吉！”此广告语把王老吉这个品牌深深的印在了消费者的心中，大家只要听到上火这两个字，自然而然的就想到了王老吉，亲朋好友之间甚至会相互调侃：上火了，去喝瓶王老吉！王老吉的品牌宣传效果如此之好，"怕上火，喝王老吉"这句广告语功不可没。
          </p>
        </div>
        <div class="content-right">
          <h3>三、标识标牌导视系统</h3>
          <p>
            软膜灯箱是一种以材料命名的广告灯箱。由于灯箱的表面材料由绘喷材料中软膜经过进口高清UV喷制而成，因此被称为软膜灯箱，由于UV软膜周边缝制软性硅胶条，
            可以轻松卡入灯箱铝型槽内，所以也称为卡布灯箱。
          </p>
          <p>软膜灯箱的特点：</p>
          <p>
            1、外观时尚简约
          </p>
          <p>
            无框架，超薄设计理念，简洁利落，灯箱画面可获得最大面积的显示效果，立体UV喷绘工艺，灯箱整体外观时尚潮流；
          </p>
          <p>
            2、高清画质效果
          </p>
          <p>
            画布的软膜打印采用UV卷材喷绘工艺与LED光源相结合，呈现出3D立体画面效果，画面真实无与伦比，就像一个液晶显示器；
          </p>
          <p>
            3、尺寸可定制
          </p>
          <p>
            软膜灯箱可根据客户广告投放需求的尺寸进行定制，非常好的解决了亚克力灯箱尺寸限制的问题，灯箱整体框架采用优质铝型材，款式多样化，多种厚度，可满足不同场合的需要；
          </p>
          <p>
            4、更换画面简单
          </p>
          <p>
            铝型材开槽式设计，可使嵌入布料的硅胶条嵌入其中，当您有新的产品需要广告推广时，只需要十几秒钟就更换新的画布，并实现快速回收；
          </p>
          <p>
            5、节能高效
          </p>
          <p>
            软膜灯箱每平方米的功耗为40-65W，比传统灯箱低八分之一的功耗，均匀照明，无暗点；
          </p>
          <p>
            6、持久稳定性强
          </p>
          <p>
            LED高亮灯条最常用的时间可达10万小时，铝合金边框耐腐蚀，耐磨，工作条件稳定，几乎无需维护。
          </p>
          <p>
            软膜灯箱应用范围非常广泛，可广泛应用于各类数码品牌门店装饰，机场、车站、地铁、大型商场的品牌广告宣传。
          </p>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
export default {
  name: 'Contact'
}
</script>

<style lang="scss" scoped>
.contact {
  width: 100%;
  height: 1500px;
  background: #F1F1F2;
  .main-container {
    width: 1200px;
    height: 1450px;
    margin: 50px auto;
    padding: 0 20px;
    display: flex;
    flex-direction: column;
    .title {
      width: 100%;
      text-align: center;
    }
    .content {
      width: 100%;
      display: flex;
      flex-direction: column;
      .content-left, .content-mid, .content-right {
        width: 100%;
        padding: 0 50px;
        box-sizing: border-box;
        p {
          text-align: left;
          letter-spacing: 2px;
          line-height: 25px;
          color: rgba(0, 0, 0, .8);
        }
      }
    }
  }
}
</style>
